[
    {
        "journal": "Science Advances",
        "authors": [
            "Ke Wang",
            "Steven Goldstein",
            "Madeleine Bleasdale",
            "Bernard Clist",
            "Koen Bostoen",
            "Paul Bakwa-Lufu",
            "Laura T Buck",
            "Alison Crowther",
            "Alioune Dème",
            "Roderick J McIntosh",
            "Julio Mercader",
            "Christine Ogola",
            "Robert C Power",
            "Elizabeth Sawchuk",
            "Peter Robertshaw",
            "Edwin N Wilmsen",
            "Michael Petraglia",
            "Emmanuel Ndiema",
            "Fredrick K Manthi",
            "Johannes Krause",
            "Patrick Roberts",
            "Nicole Boivin",
            "Stephan Schiffels"
        ],
        "date": "2020-06-01",
        "title": "Ancient genomes reveal complex patterns of population movement, interaction, and replacement in sub-Saharan Africa",
        "url": "https://advances.sciencemag.org/content/6/24/eaaz0183",
        "abstract": "Africa hosts the greatest human genetic diversity globally, but legacies of ancient population interactions and dispersals across the continent remain understudied. Here, we report genome-wide data from 20 ancient sub-Saharan African individuals, including the first reported ancient DNA from the DRC, Uganda, and Botswana. These data demonstrate the contraction of diverse, once contiguous hunter-gatherer populations, and suggest the resistance to interaction with incoming pastoralists of delayed-return foragers in aquatic environments. We refine models for the spread of food producers into eastern and southern Africa, demonstrating more complex trajectories of admixture than previously suggested. In Botswana, we show that Bantu ancestry post-dates admixture between pastoralists and foragers, suggesting an earlier spread of pastoralism than farming to southern Africa. Our findings demonstrate how processes of migration and admixture have markedly reshaped the genetic map of sub-Saharan Africa in the past few millennia and highlight the utility of combined archaeological and archaeogenetic approaches.",
        "image": "images/publications/Wang2020-ju.jpg",
        "citekey": "Wang2020-ju",
        "role": "lead",
        "pdf": "pdfs/Wang et al. 2020 - Ancient genomes reveal complex patterns of population movement, interaction, and replacement in sub-Saharan Africa.pdf"
    },
    {
        "journal": "bioRxiv",
        "authors": [
            "Marieke S van de Loosdrecht",
            "Marcello A Mannino",
            "Sahra Talamo",
            "Vanessa Villalba-Mouco",
            "Cosimo Posth",
            "Franziska Aron",
            "Guido Brandt",
            "Marta Burri",
            "Cäcilia Freund",
            "Rita Radzeviciute",
            "Raphaela Stahl",
            "Antje Wissgott",
            "Lysann Klausnitzer",
            "Sarah Nagel",
            "Matthias Meyer",
            "Antonio Tagliacozzo",
            "Marcello Piperno",
            "Sebastiano Tusa",
            "Carmine Collina",
            "Vittoria Schimmenti",
            "Rosaria Di Salvo",
            "Kay Prüfer",
            "Jean-Jacques Hublin",
            "Stephan Schiffels",
            "Choongwon Jeong",
            "Wolfgang Haak",
            "Johannes Krause"
        ],
        "date": "2020-03-12",
        "title": "Genomic and dietary transitions during the Mesolithic and Early Neolithic in Sicily",
        "url": "https://www.biorxiv.org/content/10.1101/2020.03.11.986158v1",
        "abstract": "Abstract Southern Italy is a key region for understanding the agricultural transition in the Mediterranean due to its central position. We present a genomic transect for 19 prehistoric Sicilians that covers the Early Mesolithic to Early Neolithic period. We find that the Early Mesolithic hunter-gatherers (HGs) are a highly drifted sister lineage to Early Holocene western European HGs, whereas a quarter of the Late Mesolithic HGs ancestry is related to HGs from eastern Europe and the Near East. This indicates substantial gene flow from (south-)eastern Europe between the Early and Late Mesolithic. The Early Neolithic farmers are genetically most similar to those from the Balkan and Greece, and carry only a maximum of ∼7\\% ancestry from Sicilian Mesolithic HGs. Ancestry changes match changes in dietary profile and material culture, except for two individuals who may provide tentative initial evidence that HGs adopted elements of farming in Sicily.One-sentence summary Genome-wide and isotopic data from prehistoric Sicilians reveal a pre-farming connection to (south-) eastern Europe, and tentative initial evidence that hunter-gatherers adopted some Neolithic aspects prior to near-total replacement by early farmers.",
        "image": "images/publications/Van_de_Loosdrecht2020-sn.jpg",
        "citekey": "Van_de_Loosdrecht2020-sn",
        "role": "minor",
        "pdf": "pdfs/van de Loosdrecht et al. 2020 - Genomic and dietary transitions during the Mesolithic and Early Neolithic in Sicily.pdf"
    },
    {
        "journal": "in Statistical Population Genomics, Springer US",
        "authors": [
            "Stephan Schiffels",
            "Ke Wang"
        ],
        "date": "2020-01-24",
        "title": "MSMC and MSMC2: The Multiple Sequentially Markovian Coalescent",
        "url": "http://link.springer.com/10.1007/978-1-0716-0199-0_7",
        "abstract": "The Multiple Sequentially Markovian Coalescent (MSMC) is a population genetic method and software for inferring demographic history and population structure through time from genome sequences. Here we describe the main program MSMC and its successor MSMC2. We go through all the necessary steps of processing genomic data from BAM files all the way to generating plots of inferred population size and separation histories. Some background on the methodology itself is provided, as well as bash scripts and python source code to run the necessary programs. The reader is also referred to community resources such as a mailing list and github repositories for further advice.",
        "image": "images/publications/Schiffels2020-bv.jpg",
        "citekey": "Schiffels2020-bv",
        "role": "lead",
        "pdf": "pdfs/Schiffels and Wang 2020 - MSMC and MSMC2 - The Multiple Sequentially Markovian Coalescent.pdf"
    },
    {
        "journal": "Science Advances",
        "authors": [
            "Maïté Rivollat",
            "Choongwon Jeong",
            "Stephan Schiffels",
            "İşil Küçükkalıpçı",
            "Marie-Hélène Pemonge",
            "Adam Benjamin Rohrlach",
            "Kurt W Alt",
            "Didier Binder",
            "Susanne Friederich",
            "Emmanuel Ghesquière",
            "Detlef Gronenborn",
            "Luc Laporte",
            "Philippe Lefranc",
            "Harald Meller",
            "Hélène Réveillas",
            "Eva Rosenstock",
            "Stéphane Rottier",
            "Chris Scarre",
            "Ludovic Soler",
            "Joachim Wahl",
            "Johannes Krause",
            "Marie-France Deguilloux",
            "Wolfgang Haak"
        ],
        "date": "2020-05-01",
        "title": "Ancient genome-wide DNA from France highlights the complexity of interactions between Mesolithic hunter-gatherers and Neolithic farmers",
        "url": "https://advances.sciencemag.org/content/6/22/eaaz5344",
        "abstract": "Starting from 12,000 years ago in the Middle East, the Neolithic lifestyle spread across Europe via separate continental and Mediterranean routes. Genomes from early European farmers have shown a clear Near Eastern/Anatolian genetic affinity with limited contribution from hunter-gatherers. However, no genomic data are available from modern-day France, where both routes converged, as evidenced by a mosaic cultural pattern. Here, we present genome-wide data from 101 individuals from 12 sites covering today's France and Germany from the Mesolithic (N = 3) to the Neolithic (N = 98) (7000–3000 BCE). Using the genetic substructure observed in European hunter-gatherers, we characterize diverse patterns of admixture in different regions, consistent with both routes of expansion. Early western European farmers show a higher proportion of distinctly western hunter-gatherer ancestry compared to central/southeastern farmers. Our data highlight the complexity of the biological interactions during the Neolithic expansion by revealing major regional variations.",
        "image": "images/publications/Rivollat2020-jl.jpg",
        "citekey": "Rivollat2020-jl",
        "role": "minor",
        "pdf": "pdfs/Rivollat et al. 2020 - Ancient genome-wide DNA from France highlights the complexity of interactions between Mesolithic hunter-gatherers and Neolithic farmers.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Anja Furtwängler",
            "A B Rohrlach",
            "Thiseas C Lamnidis",
            "Luka Papac",
            "Gunnar U Neumann",
            "Inga Siebke",
            "Ella Reiter",
            "Noah Steuri",
            "Jürgen Hald",
            "Anthony Denaire",
            "Bernadette Schnitzler",
            "Joachim Wahl",
            "Marianne Ramstein",
            "Verena J Schuenemann",
            "Philipp W Stockhammer",
            "Albert Hafner",
            "Sandra Lösch",
            "Wolfgang Haak",
            "Stephan Schiffels",
            "Johannes Krause"
        ],
        "date": "2020-04-20",
        "title": "Ancient genomes reveal social and genetic structure of Late Neolithic Switzerland",
        "url": "https://www.nature.com/articles/s41467-020-15560-x",
        "abstract": "Genetic studies of Neolithic and Bronze Age skeletons from Europe have provided evidence for strong population genetic changes at the beginning and the end of the Neolithic period. To further understand the implications of these in Southern Central Europe, we analyze 96 ancient genomes from Switzerland, Southern Germany, and the Alsace region in France, covering the Middle/Late Neolithic to Early Bronze Age. Similar to previously described genetic changes in other parts of Europe from the early 3rd millennium BCE, we detect an arrival of ancestry related to Late Neolithic pastoralists from the Pontic-Caspian steppe in Switzerland as early as 2860–2460 calBCE. Our analyses suggest that this genetic turnover was a complex process lasting almost 1000 years and involved highly genetically structured populations in this region. European populations underwent strong genetic changes during the Neolithic. Here, Furtwängler et al. provide ancient nuclear and mitochondrial genomic data from the region of Switzerland during the end of the Neolithic and the Early Bronze Age that reveal a complex genetic turnover during the arrival of steppe ancestry.",
        "image": "images/publications/Furtwangler2020-we.jpg",
        "citekey": "Furtwangler2020-we",
        "role": "minor",
        "pdf": "pdfs/Furtwängler et al. 2020 - Ancient genomes reveal social and genetic structure of Late Neolithic Switzerland.pdf"
    },
    {
        "journal": "PLoS genetics",
        "authors": [
            "Ke Wang",
            "Iain Mathieson",
            "Jared O'Connell",
            "Stephan Schiffels"
        ],
        "date": "2020-03-09",
        "title": "Tracking human population structure through time from whole genome sequences",
        "url": "http://dx.doi.org/10.1371/journal.pgen.1008552",
        "abstract": "The genetic diversity of humans, like many species, has been shaped by a complex pattern of population separations followed by isolation and subsequent admixture. This pattern, reaching at least as far back as the appearance of our species in the paleontological record, has left its traces in our genomes. Reconstructing a population's history from these traces is a challenging problem. Here we present a novel approach based on the Multiple Sequentially Markovian Coalescent (MSMC) to analyze the separation history between populations. Our approach, called MSMC-IM, uses an improved implementation of the MSMC (MSMC2) to estimate coalescence rates within and across pairs of populations, and then fits a continuous Isolation-Migration model to these rates to obtain a time-dependent estimate of gene flow. We show, using simulations, that our method can identify complex demographic scenarios involving post-split admixture or archaic introgression. We apply MSMC-IM to whole genome sequences from 15 worldwide populations, tracking the process of human genetic diversification. We detect traces of extremely deep ancestry between some African populations, with around 1\\% of ancestry dating to divergences older than a million years ago.",
        "image": "images/publications/Wang2020-zc.jpg",
        "citekey": "Wang2020-zc",
        "role": "lead",
        "pdf": "pdfs/Wang et al. 2020 - Tracking human population structure through time from whole genome sequences.pdf"
    },
    {
        "journal": "Cell",
        "authors": [
            "Deepti Gurdasani",
            "Tommy Carstensen",
            "Segun Fatumo",
            "Guanjie Chen",
            "Chris S Franklin",
            "Javier Prado-Martinez",
            "Heleen Bouman",
            "Federico Abascal",
            "Marc Haber",
            "Ioanna Tachmazidou",
            "Iain Mathieson",
            "Kenneth Ekoru",
            "Marianne K DeGorter",
            "Rebecca N Nsubuga",
            "Chris Finan",
            "Eleanor Wheeler",
            "Li Chen",
            "David N Cooper",
            "Stephan Schiffels",
            "Yuan Chen",
            "Graham R S Ritchie",
            "Martin O Pollard",
            "Mary D Fortune",
            "Alex J Mentzer",
            "Erik Garrison",
            "Anders Bergström",
            "Konstantinos Hatzikotoulas",
            "Adebowale Adeyemo",
            "Ayo Doumatey",
            "Heather Elding",
            "Louise V Wain",
            "George Ehret",
            "Paul L Auer",
            "Charles L Kooperberg",
            "Alexander P Reiner",
            "Nora Franceschini",
            "Dermot P Maher",
            "Stephen B Montgomery",
            "Carl Kadie",
            "Chris Widmer",
            "Yali Xue",
            "Janet Seeley",
            "Gershim Asiki",
            "Anatoli Kamali",
            "Elizabeth H Young",
            "Cristina Pomilla",
            "Nicole Soranzo",
            "Eleftheria Zeggini",
            "Fraser Pirie",
            "Andrew P Morris",
            "David Heckerman",
            "Chris Tyler-Smith",
            "Ayesha Motala",
            "Charles Rotimi",
            "Pontiano Kaleebu",
            "Ines Barroso",
            "Manj S Sandhu"
        ],
        "date": "2019-10-31",
        "title": "Uganda Genome Resource Enables Insights into Population History and Genomic Discovery in Africa",
        "url": "http://dx.doi.org/10.1016/j.cell.2019.10.004",
        "abstract": "Genomic studies in African populations provide unique opportunities to understand disease etiology, human diversity, and population history. In the largest study of its kind, comprising genome-wide data from 6,400 individuals and whole-genome sequences from 1,978 individuals from rural Uganda, we find evidence of geographically correlated fine-scale population substructure. Historically, the ancestry of modern Ugandans was best represented by a mixture of ancient East African pastoralists. We demonstrate the value of the largest sequence panel from Africa to date as an imputation resource. Examining 34 cardiometabolic traits, we show systematic differences in trait heritability between European and African populations, probably reflecting the differential impact of genes and environment. In a multi-trait pan-African GWAS of up to 14,126 individuals, we identify novel loci associated with anthropometric, hematological, lipid, and glycemic traits. We find that several functionally important signals are driven by Africa-specific variants, highlighting the value of studying diverse populations across the region.",
        "image": "images/publications/Gurdasani2019-fv.jpg",
        "citekey": "Gurdasani2019-fv",
        "role": "minor",
        "pdf": "pdfs/Gurdasani et al. 2019 - Uganda Genome Resource Enables Insights into Population History and Genomic Discovery in Africa.pdf"
    },
    {
        "journal": "Science",
        "authors": [
            "Alissa Mittnik",
            "Ken Massy",
            "Corina Knipper",
            "Fabian Wittenborn",
            "Ronny Friedrich",
            "Saskia Pfrengle",
            "Marta Burri",
            "Nadine Carlichi-Witjes",
            "Heidi Deeg",
            "Anja Furtwängler",
            "Michaela Harbeck",
            "Kristin von Heyking",
            "Catharina Kociumaka",
            "Isil Kucukkalipci",
            "Susanne Lindauer",
            "Stephanie Metz",
            "Anja Staskiewicz",
            "Andreas Thiel",
            "Joachim Wahl",
            "Wolfgang Haak",
            "Ernst Pernicka",
            "Stephan Schiffels",
            "Philipp W Stockhammer",
            "Johannes Krause"
        ],
        "date": "2019-11-08",
        "title": "Kinship-based social inequality in Bronze Age Europe",
        "url": "http://dx.doi.org/10.1126/science.aax6219",
        "abstract": "Revealing and understanding the mechanisms behind social inequality in prehistoric societies is a major challenge. By combining genome-wide data, isotopic evidence, and anthropological and archaeological data, we have gone beyond the dominating supraregional approaches in archaeogenetics to shed light on the complexity of social status, inheritance rules, and mobility during the Bronze Age. We applied a deep microregional approach and analyzed genome-wide data of 104 human individuals deriving from farmstead-related cemeteries from the Late Neolithic to the Middle Bronze Age in southern Germany. Our results reveal individual households, lasting several generations, that consisted of a high-status core family and unrelated low-status individuals; a social organization accompanied by patrilocality and female exogamy; and the stability of this system over 700 years.",
        "image": "images/publications/Mittnik2019-jw.jpg",
        "citekey": "Mittnik2019-jw",
        "role": "major",
        "pdf": "pdfs/Mittnik et al. 2019 - Kinship-based social inequality in Bronze Age Europe.pdf"
    },
    {
        "journal": "Current Biology",
        "authors": [
            "Vanessa Villalba-Mouco",
            "Marieke S van de Loosdrecht",
            "Cosimo Posth",
            "Rafael Mora",
            "Jorge Martínez-Moreno",
            "Manuel Rojo-Guerra",
            "Domingo C Salazar-García",
            "José I Royo-Guillén",
            "Michael Kunst",
            "Hélène Rougier",
            "Isabelle Crevecoeur",
            "Héctor Arcusa-Magallón",
            "Cristina Tejedor-Rodríguez",
            "Iñigo García-Martínez de Lagrán",
            "Rafael Garrido-Pena",
            "Kurt W Alt",
            "Choongwon Jeong",
            "Stephan Schiffels",
            "Pilar Utrilla",
            "Johannes Krause",
            "Wolfgang Haak"
        ],
        "date": "2019-04-01",
        "title": "Survival of Late Pleistocene Hunter-Gatherer Ancestry in the Iberian Peninsula",
        "url": "http://dx.doi.org/10.1016/j.cub.2019.02.006",
        "abstract": "The Iberian Peninsula in southwestern Europe represents an important test case for the study of human population movements during prehistoric periods. During the Last Glacial Maximum (LGM), the peninsula formed a periglacial refugium [1] for hunter-gatherers (HGs) and thus served as a potential source for the re-peopling of northern latitudes [2]. The post-LGM genetic signature was previously described as a cline from Western HG (WHG) to Eastern HG (EHG), further shaped by later Holocene expansions from the Near East and the North Pontic steppes [3-9]. Western and central Europe were dominated by ancestry associated with the ∼14,000-year-old individual from Villabruna, Italy, which had largely replaced earlier genetic ancestry, represented by 19,000-15,000-year-old individuals associated with the Magdalenian culture [2]. However, little is known about the genetic diversity in southern European refugia, the presence of distinct genetic clusters, and correspondence with geography. Here, we report new genome-wide data from 11 HGs and Neolithic individuals that highlight the late survival of Paleolithic ancestry in Iberia, reported previously in Magdalenian-associated individuals. We show that all Iberian HGs, including the oldest, a ∼19,000-year-old individual from El Mirón in Spain, carry dual ancestry from both Villabruna and the Magdalenian-related individuals. Thus, our results suggest an early connection between two potential refugia, resulting in a genetic ancestry that survived in later Iberian HGs. Our new genomic data from Iberian Early and Middle Neolithic individuals show that the dual Iberian HG genomic legacy pertains in the peninsula, suggesting that expanding farmers mixed with local HGs. VIDEO ABSTRACT.",
        "image": "images/publications/Villalba-Mouco2019-sn.jpg",
        "citekey": "Villalba-Mouco2019-sn",
        "role": "minor",
        "pdf": "pdfs/Villalba-Mouco et al. 2019 - Survival of Late Pleistocene Hunter-Gatherer Ancestry in the Iberian Peninsula.pdf"
    },
    {
        "journal": "Science Advances",
        "authors": [
            "Ben A Potter",
            "James F Baichtal",
            "Alwynne B Beaudoin",
            "Lars Fehren-Schmitz",
            "C Vance Haynes",
            "Vance T Holliday",
            "Charles E Holmes",
            "John W Ives",
            "Robert L Kelly",
            "Bastien Llamas",
            "Ripan S Malhi",
            "D Shane Miller",
            "David Reich",
            "Joshua D Reuther",
            "Stephan Schiffels",
            "Todd A Surovell"
        ],
        "date": "2018-08-08",
        "title": "Current evidence allows multiple models for the peopling of the Americas",
        "url": "http://dx.doi.org/10.1126/sciadv.aat5473",
        "abstract": null,
        "image": "images/publications/Potter2018-et.jpg",
        "citekey": "Potter2018-et",
        "role": "minor",
        "pdf": "pdfs/Potter et al. 2018 - Current evidence allows multiple models for the peopling of the Americas.pdf"
    },
    {
        "journal": "Science",
        "authors": [
            "Ben A Potter",
            "Alwynne B Beaudoin",
            "C Vance Haynes",
            "Vance T Holliday",
            "Charles E Holmes",
            "John W Ives",
            "Robert Kelly",
            "Bastien Llamas",
            "Ripan Malhi",
            "Shane Miller",
            "David Reich",
            "Joshua D Reuther",
            "Stephan Schiffels",
            "Todd Surovell"
        ],
        "date": "2018-03-16",
        "title": "Arrival routes of first Americans uncertain",
        "url": "http://dx.doi.org/10.1126/science.aar8233",
        "abstract": null,
        "image": "images/publications/Potter2018-sf.jpg",
        "citekey": "Potter2018-sf",
        "role": "minor",
        "pdf": "pdfs/Potter et al. 2018 - Arrival routes of first Americans uncertain.pdf"
    },
    {
        "journal": "Nature",
        "authors": [
            "Pavel Flegontov",
            "N Ezgi Altınışık",
            "Piya Changmai",
            "Nadin Rohland",
            "Swapan Mallick",
            "Nicole Adamski",
            "Deborah A Bolnick",
            "Nasreen Broomandkhoshbacht",
            "Francesca Candilio",
            "Brendan J Culleton",
            "Olga Flegontova",
            "T Max Friesen",
            "Choongwon Jeong",
            "Thomas K Harper",
            "Denise Keating",
            "Douglas J Kennett",
            "Alexander M Kim",
            "Thiseas C Lamnidis",
            "Ann Marie Lawson",
            "Iñigo Olalde",
            "Jonas Oppenheimer",
            "Ben A Potter",
            "Jennifer Raff",
            "Robert A Sattler",
            "Pontus Skoglund",
            "Kristin Stewardson",
            "Edward J Vajda",
            "Sergey Vasilyev",
            "Elizaveta Veselovskaya",
            "M Geoffrey Hayes",
            "Dennis H O'Rourke",
            "Johannes Krause",
            "Ron Pinhasi",
            "David Reich",
            "Stephan Schiffels"
        ],
        "date": "2019-06-13",
        "title": "Palaeo-Eskimo genetic ancestry and the peopling of Chukotka and North America",
        "url": "http://dx.doi.org/10.1038/s41586-019-1251-y",
        "abstract": "Much of the American Arctic was first settled 5,000 years ago, by groups of people known as Palaeo-Eskimos. They were subsequently joined and largely displaced around 1,000 years ago by ancestors of the present-day Inuit and Yup'ik1-3. The genetic relationship between Palaeo-Eskimos and Native American, Inuit, Yup'ik and Aleut populations remains uncertain4-6. Here we present genomic data for 48 ancient individuals from Chukotka, East Siberia, the Aleutian Islands, Alaska, and the Canadian Arctic. We co-analyse these data with data from present-day Alaskan Iñupiat and West Siberian populations and published genomes. Using methods based on rare-allele and haplotype sharing, as well as established techniques4,7-9, we show that Palaeo-Eskimo-related ancestry is ubiquitous among people who speak Na-Dene and Eskimo-Aleut languages. We develop a comprehensive model for the Holocene peopling events of Chukotka and North America, and show that Na-Dene-speaking peoples, people of the Aleutian Islands, and Yup'ik and Inuit across the Arctic region all share ancestry from a single Palaeo-Eskimo-related Siberian source.",
        "image": "images/publications/Flegontov2019-uq.jpg",
        "citekey": "Flegontov2019-uq",
        "role": "lead",
        "pdf": "pdfs/Flegontov et al. 2019 - Palaeo-Eskimo genetic ancestry and the peopling of Chukotka and North America.pdf"
    },
    {
        "journal": "Nature Ecology and Evolution",
        "authors": [
            "Choongwon Jeong",
            "Oleg Balanovsky",
            "Elena Lukianova",
            "Nurzhibek Kahbatkyzy",
            "Pavel Flegontov",
            "Valery Zaporozhchenko",
            "Alexander Immel",
            "Chuan-Chao Wang",
            "Olzhas Ixan",
            "Elmira Khussainova",
            "Bakhytzhan Bekmanov",
            "Victor Zaibert",
            "Maria Lavryashina",
            "Elvira Pocheshkhova",
            "Yuldash Yusupov",
            "Anastasiya Agdzhoyan",
            "Sergey Koshel",
            "Andrei Bukin",
            "Pagbajabyn Nymadawa",
            "Shahlo Turdikulova",
            "Dilbar Dalimova",
            "Mikhail Churnosov",
            "Roza Skhalyakho",
            "Denis Daragan",
            "Yuri Bogunov",
            "Anna Bogunova",
            "Alexandr Shtrunov",
            "Nadezhda Dubova",
            "Maxat Zhabagin",
            "Levon Yepiskoposyan",
            "Vladimir Churakov",
            "Nikolay Pislegin",
            "Larissa Damba",
            "Ludmila Saroyants",
            "Khadizhat Dibirova",
            "Lubov Atramentova",
            "Olga Utevska",
            "Eldar Idrisov",
            "Evgeniya Kamenshchikova",
            "Irina Evseeva",
            "Mait Metspalu",
            "Alan K Outram",
            "Martine Robbeets",
            "Leyla Djansugurova",
            "Elena Balanovska",
            "Stephan Schiffels",
            "Wolfgang Haak",
            "David Reich",
            "Johannes Krause"
        ],
        "date": "2019-04-29",
        "title": "The genetic history of admixture across inner Eurasia",
        "url": "http://dx.doi.org/10.1038/s41559-019-0878-2",
        "abstract": "The indigenous populations of inner Eurasia-a huge geographic region covering the central Eurasian steppe and the northern Eurasian taiga and tundra-harbour tremendous diversity in their genes, cultures and languages. In this study, we report novel genome-wide data for 763 individuals from Armenia, Georgia, Kazakhstan, Moldova, Mongolia, Russia, Tajikistan, Ukraine and Uzbekistan. We furthermore report additional damage-reduced genome-wide data of two previously published individuals from the Eneolithic Botai culture in Kazakhstan (~5,400 BP). We find that present-day inner Eurasian populations are structured into three distinct admixture clines stretching between various western and eastern Eurasian ancestries, mirroring geography. The Botai and more recent ancient genomes from Siberia show a decrease in contributions from so-called 'ancient North Eurasian' ancestry over time, which is detectable only in the northern-most 'forest-tundra' cline. The intermediate 'steppe-forest' cline descends from the Late Bronze Age steppe ancestries, while the 'southern steppe' cline further to the south shows a strong West/South Asian influence. Ancient genomes suggest a northward spread of the southern steppe cline in Central Asia during the first millennium BC. Finally, the genetic structure of Caucasus populations highlights a role of the Caucasus Mountains as a barrier to gene flow and suggests a post-Neolithic gene flow into North Caucasus populations from the steppe.",
        "image": "images/publications/Jeong2019-oe.jpg",
        "citekey": "Jeong2019-oe",
        "role": "minor",
        "pdf": "pdfs/Jeong et al. 2019 - The genetic history of admixture across inner Eurasia.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Chuan-Chao Wang",
            "Sabine Reinhold",
            "Alexey Kalmykov",
            "Antje Wissgott",
            "Guido Brandt",
            "Choongwon Jeong",
            "Olivia Cheronet",
            "Matthew Ferry",
            "Eadaoin Harney",
            "Denise Keating",
            "Swapan Mallick",
            "Nadin Rohland",
            "Kristin Stewardson",
            "Anatoly R Kantorovich",
            "Vladimir E Maslov",
            "Vladimira G Petrenko",
            "Vladimir R Erlikh",
            "Biaslan Ch Atabiev",
            "Rabadan G Magomedov",
            "Philipp L Kohl",
            "Kurt W Alt",
            "Sandra L Pichler",
            "Claudia Gerling",
            "Harald Meller",
            "Benik Vardanyan",
            "Larisa Yeganyan",
            "Alexey D Rezepkin",
            "Dirk Mariaschk",
            "Natalia Berezina",
            "Julia Gresky",
            "Katharina Fuchs",
            "Corina Knipper",
            "Stephan Schiffels",
            "Elena Balanovska",
            "Oleg Balanovsky",
            "Iain Mathieson",
            "Thomas Higham",
            "Yakov B Berezin",
            "Alexandra Buzhilova",
            "Viktor Trifonov",
            "Ron Pinhasi",
            "Andrej B Belinskij",
            "David Reich",
            "Svend Hansen",
            "Johannes Krause",
            "Wolfgang Haak"
        ],
        "date": "2019-02-04",
        "title": "Ancient human genome-wide data from a 3000-year interval in the Caucasus corresponds with eco-geographic regions",
        "url": "http://dx.doi.org/10.1038/s41467-018-08220-8",
        "abstract": "Archaeogenetic studies have described the formation of Eurasian 'steppe ancestry' as a mixture of Eastern and Caucasus hunter-gatherers. However, it remains unclear when and where this ancestry arose and whether it was related to a horizon of cultural innovations in the 4th millennium BCE that subsequently facilitated the advance of pastoral societies in Eurasia. Here we generated genome-wide SNP data from 45 prehistoric individuals along a 3000-year temporal transect in the North Caucasus. We observe a genetic separation between the groups of the Caucasus and those of the adjacent steppe. The northern Caucasus groups are genetically similar to contemporaneous populations south of it, suggesting human movement across the mountain range during the Bronze Age. The steppe groups from Yamnaya and subsequent pastoralist cultures show evidence for previously undetected farmer-related ancestry from different contact zones, while Steppe Maykop individuals harbour additional Upper Palaeolithic Siberian and Native American related ancestry.",
        "image": "images/publications/Wang2019-uc.jpg",
        "citekey": "Wang2019-uc",
        "role": "minor",
        "pdf": "pdfs/Wang et al. 2019 - Ancient human genome-wide data from a 3000-year interval in the Caucasus corresponds with eco-geographic regions.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Thiseas C Lamnidis",
            "Kerttu Majander",
            "Choongwon Jeong",
            "Elina Salmela",
            "Anna Wessman",
            "Vyacheslav Moiseyev",
            "Valery Khartanovich",
            "Oleg Balanovsky",
            "Matthias Ongyerth",
            "Antje Weihmann",
            "Antti Sajantila",
            "Janet Kelso",
            "Svante Pääbo",
            "Päivi Onkamo",
            "Wolfgang Haak",
            "Johannes Krause",
            "Stephan Schiffels"
        ],
        "date": "2018-11-27",
        "title": "Ancient Fennoscandian genomes reveal origin and spread of Siberian ancestry in Europe",
        "url": "https://doi.org/10.1038/s41467-018-07483-5",
        "abstract": "European population history has been shaped by migrations of people, and their subsequent admixture. Recently, ancient DNA has brought new insights into European migration events linked to the advent of agriculture, and possibly to the spread of Indo-European languages. However, little is known about the ancient population history of north-eastern Europe, in particular about populations speaking Uralic languages, such as Finns and Saami. Here we analyse ancient genomic data from 11 individuals from Finland and north-western Russia. We show that the genetic makeup of northern Europe was shaped by migrations from Siberia that began at least 3500 years ago. This Siberian ancestry was subsequently admixed into many modern populations in the region, particularly into populations speaking Uralic languages today. Additionally, we show that ancestors of modern Saami inhabited a larger territory during the Iron Age, which adds to the historical and linguistic information about the population history of Finland.",
        "image": "images/publications/Lamnidis2018-xa.jpg",
        "citekey": "Lamnidis2018-xa",
        "role": "lead",
        "pdf": "pdfs/Lamnidis et al. 2018 - Ancient Fennoscandian genomes reveal origin and spread of Siberian ancestry in Europe.pdf"
    },
    {
        "journal": "Cell",
        "authors": [
            "Cosimo Posth",
            "Nathan Nakatsuka",
            "Iosif Lazaridis",
            "Pontus Skoglund",
            "Swapan Mallick",
            "Thiseas C Lamnidis",
            "Nadin Rohland",
            "Kathrin Nägele",
            "Nicole Adamski",
            "Emilie Bertolini",
            "Nasreen Broomandkhoshbacht",
            "Alan Cooper",
            "Brendan J Culleton",
            "Tiago Ferraz",
            "Matthew Ferry",
            "Anja Furtwängler",
            "Wolfgang Haak",
            "Kelly Harkins",
            "Thomas K Harper",
            "Tábita Hünemeier",
            "Ann Marie Lawson",
            "Bastien Llamas",
            "Megan Michel",
            "Elizabeth Nelson",
            "Jonas Oppenheimer",
            "Nick Patterson",
            "Stephan Schiffels",
            "Jakob Sedig",
            "Kristin Stewardson",
            "Sahra Talamo",
            "Chuan-Chao Wang",
            "Jean-Jacques Hublin",
            "Mark Hubbe",
            "Katerina Harvati",
            "Amalia Nuevo Delaunay",
            "Judith Beier",
            "Michael Francken",
            "Peter Kaulicke",
            "Hugo Reyes-Centeno",
            "Kurt Rademaker",
            "Willa R Trask",
            "Mark Robinson",
            "Said M Gutierrez",
            "Keith M Prufer",
            "Domingo C Salazar-García",
            "Eliane N Chim",
            "Lisiane Müller Plumm Gomes",
            "Marcony L Alves",
            "Andersen Liryo",
            "Mariana Inglez",
            "Rodrigo E Oliveira",
            "Danilo V Bernardo",
            "Alberto Barioni",
            "Veronica Wesolowski",
            "Nahuel A Scheifler",
            "Mario A Rivera",
            "Claudia R Plens",
            "Pablo G Messineo",
            "Levy Figuti",
            "Daniel Corach",
            "Clara Scabuzzo",
            "Sabine Eggers",
            "Paulo DeBlasis",
            "Markus Reindel",
            "César Méndez",
            "Gustavo Politis",
            "Elsa Tomasto-Cagigao",
            "Douglas J Kennett",
            "André Strauss",
            "Lars Fehren-Schmitz",
            "Johannes Krause",
            "David Reich"
        ],
        "date": "2018-11-15",
        "title": "Reconstructing the Deep Population History of Central and South America",
        "url": "http://dx.doi.org/10.1016/j.cell.2018.10.027",
        "abstract": "We report genome-wide ancient DNA from 49 individuals forming four parallel time transects in Belize, Brazil, the Central Andes, and the Southern Cone, each dating to at least ∼9,000 years ago. The common ancestral population radiated rapidly from just one of the two early branches that contributed to Native Americans today. We document two previously unappreciated streams of gene flow between North and South America. One affected the Central Andes by ∼4,200 years ago, while the other explains an affinity between the oldest North American genome associated with the Clovis culture and the oldest Central and South Americans from Chile, Brazil, and Belize. However, this was not the primary source for later South Americans, as the other ancient individuals derive from lineages without specific affinity to the Clovis-associated genome, suggesting a population replacement that began at least 9,000 years ago and was followed by substantial population continuity in multiple regions.",
        "image": "images/publications/Posth2018-qd.jpg",
        "citekey": "Posth2018-qd",
        "role": "minor",
        "pdf": "pdfs/Posth et al. 2018 - Reconstructing the Deep Population History of Central and South America.pdf"
    },
    {
        "journal": "NTM Zeitschrift für Geschichte der Wissenschaften, Technik und\nMedizin",
        "authors": [
            "Wolfgang Haak",
            "Stephan Schiffels"
        ],
        "date": "2018-08-13",
        "title": "Möglichkeiten und Grenzen molekulargenetischer Untersuchungen in den Geschichtswissenschaften",
        "url": "http://dx.doi.org/10.1007/s00048-018-0196-9",
        "abstract": null,
        "image": "images/publications/Haak2018-sk.jpg",
        "citekey": "Haak2018-sk",
        "role": "major",
        "pdf": "pdfs/Haak and Schiffels 2018 - Möglichkeiten und Grenzen molekulargenetischer Untersuchungen in den Geschichtswissenschaften.pdf"
    },
    {
        "journal": "in Migration and Integration from Prehistory to the Middle Ages, Tagungen Des Landesmuseums Für Vorgeschichte Halle",
        "authors": [
            "Stephan Schiffels",
            "Duncan Sayer"
        ],
        "date": "2017-11-10",
        "title": "Investigating Anglo-Saxon migration history with ancient and modern DNA",
        "url": "http://clok.uclan.ac.uk/20799/",
        "abstract": "British population history has been shaped by a series of immigration periods, including the Roman occupation from AD 43 and Early Anglo-Saxon migrations after AD 410. Until recently, it was an open question to whatthe extent to which these events changed the genetic population structure in Britain was an open question. Two recent genetic studies have provided new insights into this question, by analysing the genome sequences from 19 ancient British samples in total, dating from between the 1st century BC until and the 8th century AD . Here we will review these two recent studies, present a joint analysis of all 19 available samples, and will put the results into a wider archaeological context. Key results reviewed here include: 1 High high levels of genetic continuity between the late Late Iron Age and the Romano-British period; 2 a clear increase in ancestry related to the modern Dutch population during the Anglo-Saxon period, suggesting a substantial arrival of new people during this time; 3 an estimated 38 \\% average of the proportion of Anglo-Saxon ancestry in the modern English population at 38\\% on average; 4 evidence from an Early Anglo-Saxon cemetery near Cambridge for of early admixture between of Anglo-Saxon immigrants and indigenous British inhabitants from an early Anglo-Saxon cemetery near Cambridge.",
        "image": "images/publications/Schiffels2017-oo.jpg",
        "citekey": "Schiffels2017-oo",
        "role": "lead",
        "pdf": "pdfs/Schiffels and Sayer 2017 - Investigating Anglo-Saxon migration history with ancient and modern DNA.pdf"
    },
    {
        "journal": "Science",
        "authors": [
            "Marieke van de Loosdrecht",
            "Abdeljalil Bouzouggar",
            "Louise Humphrey",
            "Cosimo Posth",
            "Nick Barton",
            "Ayinuer Aximu-Petri",
            "Birgit Nickel",
            "Sarah Nagel",
            "El Hassan Talbi",
            "Mohammed Abdeljalil El Hajraoui",
            "Saaïd Amzazi",
            "Jean-Jacques Hublin",
            "Svante Pääbo",
            "Stephan Schiffels",
            "Matthias Meyer",
            "Wolfgang Haak",
            "Choongwon Jeong",
            "Johannes Krause"
        ],
        "date": "2018-03-15",
        "title": "Pleistocene North African genomes link Near Eastern and sub-Saharan African human populations",
        "url": "http://science.sciencemag.org/content/early/2018/03/14/science.aar8380",
        "abstract": "North Africa is a key region for understanding human history, but the genetic history of its people is largely unknown. We present genomic data from seven 15,000-year-old modern humans from Morocco, attributed to the Iberomaurusian culture. We find a genetic affinity with early Holocene Near Easterners, best represented by Levantine Natufians, suggesting a pre-agricultural connection between Africa and the Near East. We do not find evidence for gene flow from Paleolithic Europeans into Late Pleistocene North Africans. The Taforalt individuals derive one third of their ancestry from sub-Saharan Africans, best approximated by a mixture of genetic components preserved in present-day West and East Africans. Thus, we provide direct evidence for genetic interactions between modern humans across Africa and Eurasia in the Pleistocene.",
        "image": "images/publications/Van_de_Loosdrecht2018-ny.jpg",
        "citekey": "Van_de_Loosdrecht2018-ny",
        "role": "minor",
        "pdf": "pdfs/van de Loosdrecht et al. 2018 - Pleistocene North African genomes link Near Eastern and sub-Saharan African human populations.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Alissa Mittnik",
            "Chuan-Chao Wang",
            "Saskia Pfrengle",
            "Mantas Daubaras",
            "Gunita Zariņa",
            "Fredrik Hallgren",
            "Raili Allmäe",
            "Valery Khartanovich",
            "Vyacheslav Moiseyev",
            "Mari Tõrv",
            "Anja Furtwängler",
            "Aida Andrades Valtueña",
            "Michal Feldman",
            "Christos Economou",
            "Markku Oinonen",
            "Andrejs Vasks",
            "Elena Balanovska",
            "David Reich",
            "Rimantas Jankauskas",
            "Wolfgang Haak",
            "Stephan Schiffels",
            "Johannes Krause"
        ],
        "date": "2018-01-30",
        "title": "The genetic prehistory of the Baltic Sea region",
        "url": "http://dx.doi.org/10.1038/s41467-018-02825-9",
        "abstract": "While the series of events that shaped the transition between foraging societies and food producers are well described for Central and Southern Europe, genetic evidence from Northern Europe surrounding the Baltic Sea is still sparse. Here, we report genome-wide DNA data from 38 ancient North Europeans ranging from ~9500 to 2200 years before present. Our analysis provides genetic evidence that hunter-gatherers settled Scandinavia via two routes. We reveal that the first Scandinavian farmers derive their ancestry from Anatolia 1000 years earlier than previously demonstrated. The range of Mesolithic Western hunter-gatherers extended to the east of the Baltic Sea, where these populations persisted without gene-flow from Central European farmers during the Early and Middle Neolithic. The arrival of steppe pastoralists in the Late Neolithic introduced a major shift in economy and mediated the spread of a new ancestry associated with the Corded Ware Complex in Northern Europe.",
        "image": "images/publications/Mittnik2018-jc.jpg",
        "citekey": "Mittnik2018-jc",
        "role": "minor",
        "pdf": "pdfs/Mittnik et al. 2018 - The genetic prehistory of the Baltic Sea region.pdf"
    },
    {
        "journal": "Nature",
        "authors": [
            "UK10K Consortium",
            "Klaudia Walter",
            "Josine L Min",
            "Jie Huang",
            "Lucy Crooks",
            "Yasin Memari",
            "Shane McCarthy",
            "John R B Perry",
            "Changjiang Xu",
            "Marta Futema",
            "Daniel Lawson",
            "Valentina Iotchkova",
            "Stephan Schiffels",
            "Audrey E Hendricks",
            "Petr Danecek",
            "Rui Li",
            "James Floyd",
            "Louise V Wain",
            "Inês Barroso",
            "Steve E Humphries",
            "Matthew E Hurles",
            "Eleftheria Zeggini",
            "Jeffrey C Barrett",
            "Vincent Plagnol",
            "J Brent Richards",
            "Celia M T Greenwood",
            "Nicholas J Timpson",
            "Richard Durbin",
            "Nicole Soranzo"
        ],
        "date": "2015-10-01",
        "title": "The UK10K project identifies rare variants in health and disease",
        "url": "http://dx.doi.org/10.1038/nature14962",
        "abstract": "The contribution of rare and low-frequency variants to human traits is largely unexplored. Here we describe insights from sequencing whole genomes (low read depth, 7×) or exomes (high read depth, 80×) of nearly 10,000 individuals from population-based and disease collections. In extensively phenotyped cohorts we characterize over 24 million novel sequence variants, generate a highly accurate imputation reference panel and identify novel alleles associated with levels of triglycerides (APOB), adiponectin (ADIPOQ) and low-density lipoprotein cholesterol (LDLR and RGAG1) from single-marker and rare variant aggregation tests. We describe population structure and functional annotation of rare and low-frequency variants, use the data to estimate the benefits of sequencing for association studies, and summarize lessons from disease-specific collections. Finally, we make available an extensive resource, including individual-level genetic and phenotypic data and web-based tools to facilitate the exploration of association results.",
        "image": "images/publications/UK10K_Consortium2015-wu.jpg",
        "citekey": "UK10K_Consortium2015-wu",
        "role": "minor",
        "pdf": "pdfs/UK10K Consortium et al. 2015 - The UK10K project identifies rare variants in health and disease.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Verena J Schuenemann",
            "Alexander Peltzer",
            "Beatrix Welte",
            "W Paul van Pelt",
            "Martyna Molak",
            "Chuan-Chao Wang",
            "Anja Furtwängler",
            "Christian Urban",
            "Ella Reiter",
            "Kay Nieselt",
            "Barbara Teßmann",
            "Michael Francken",
            "Katerina Harvati",
            "Wolfgang Haak",
            "Stephan Schiffels",
            "Johannes Krause"
        ],
        "date": "2017-05-30",
        "title": "Ancient Egyptian mummy genomes suggest an increase of Sub-Saharan African ancestry in post-Roman periods",
        "url": "http://dx.doi.org/10.1038/ncomms15694",
        "abstract": "Egypt, located on the isthmus of Africa, is an ideal region to study historical population dynamics due to its geographic location and documented interactions with ancient civilizations in Africa, Asia and Europe. Particularly, in the first millennium BCE Egypt endured foreign domination leading to growing numbers of foreigners living within its borders possibly contributing genetically to the local population. Here we present 90 mitochondrial genomes as well as genome-wide data sets from three individuals obtained from Egyptian mummies. The samples recovered from Middle Egypt span around 1,300 years of ancient Egyptian history from the New Kingdom to the Roman Period. Our analyses reveal that ancient Egyptians shared more ancestry with Near Easterners than present-day Egyptians, who received additional sub-Saharan admixture in more recent times. This analysis establishes ancient Egyptian mummies as a genetic source to study ancient human history and offers the perspective of deciphering Egypt's past at a genome-wide level.",
        "image": "images/publications/Schuenemann2017-yu.jpg",
        "citekey": "Schuenemann2017-yu",
        "role": "major",
        "pdf": "pdfs/Schuenemann et al. 2017 - Ancient Egyptian mummy genomes suggest an increase of Sub-Saharan African ancestry in post-Roman periods.pdf"
    },
    {
        "journal": "Nature Genetics",
        "authors": [
            "Stephan Schiffels",
            "Richard Durbin"
        ],
        "date": "2014-08-01",
        "title": "Inferring human population size and separation history from multiple genome sequences",
        "url": "http://www.nature.com/doifinder/10.1038/ng.3015",
        "abstract": "The availability of complete human genome sequences from populations across the world has given rise to new population genetic inference methods that explicitly model ancestral relationships under recombination and mutation. So far, application of these methods to evolutionary history more recent than 20,000-30,000 years ago and to population separations has been limited. Here we present a new method that overcomes these shortcomings. The multiple sequentially Markovian coalescent (MSMC) analyzes the observed pattern of mutations in multiple individuals, focusing on the first coalescence between any two individuals. Results from applying MSMC to genome sequences from nine populations across the world suggest that the genetic separation of non-African ancestors from African Yoruban ancestors started long before 50,000 years ago and give information about human population history as recent as 2,000 years ago, including the bottleneck in the peopling of the Americas and separations within Africa, East Asia and Europe.",
        "image": "images/publications/Schiffels2014-xn.jpg",
        "citekey": "Schiffels2014-xn",
        "role": "lead",
        "pdf": "pdfs/Schiffels and Durbin 2014 - Inferring human population size and separation history from multiple genome sequences.pdf"
    },
    {
        "journal": "Journal of Statistical Mechanics",
        "authors": [
            "Armita Nourmohammad",
            "Stephan Schiffels",
            "Michael Lässig"
        ],
        "date": "2013-01-16",
        "title": "Evolution of molecular phenotypes under stabilizing selection",
        "url": "http://iopscience.iop.org/article/10.1088/1742-5468/2013/01/P01012/meta",
        "abstract": "Molecular phenotypes are important links between genomic information and organismic functions, fitness, and evolution. Complex phenotypes, which are also called quantitative traits, often depend on multiple genomic loci. Their evolution builds on genome evolution in a complicated way, which involves selection, genetic drift, mutations and recombination. Here we develop a coarse-grained evolutionary statistics for phenotypes, which decouples from details of the underlying genotypes. We derive approximate evolution equations for the distribution of phenotype values within and across populations. This dynamics covers evolutionary processes at high and low recombination rates, that is, it applies to sexual and asexual populations. In a fitness landscape with a single optimal phenotype value, the phenotypic diversity within populations and the divergence between populations reach evolutionary equilibria, which describe stabilizing selection. We compute the equilibrium distributions of both quantities analytically and we show that the ratio of mean divergence and diversity depends on the strength of selection in a universal way: it is largely independent of the phenotype's genomic encoding and of the recombination rate. This establishes a new method for the inference of selection on molecular phenotypes beyond the genome level. We discuss the implications of our findings for the predictability of evolutionary processes.",
        "image": "images/publications/Nourmohammad2013-tr.jpg",
        "citekey": "Nourmohammad2013-tr",
        "role": "major",
        "pdf": "pdfs/Nourmohammad et al. 2013 - Evolution of molecular phenotypes under stabilizing selection.pdf"
    },
    {
        "journal": "Science",
        "authors": [
            "Maanasa Raghavan",
            "Matthias Steinrücken",
            "Kelley Harris",
            "Stephan Schiffels",
            "Simon Rasmussen",
            "Michael DeGiorgio",
            "Anders Albrechtsen",
            "Cristina Valdiosera",
            "María C Ávila-Arcos",
            "Anna-Sapfo Malaspinas",
            "Anders Eriksson",
            "Ida Moltke",
            "Mait Metspalu",
            "Julian R Homburger",
            "Jeff Wall",
            "Omar E Cornejo",
            "J Víctor Moreno-Mayar",
            "Thorfinn S Korneliussen",
            "Tracey Pierre",
            "Morten Rasmussen",
            "Paula F Campos",
            "Peter de Barros Damgaard",
            "Morten E Allentoft",
            "John Lindo",
            "Ene Metspalu",
            "Ricardo Rodríguez-Varela",
            "Josefina Mansilla",
            "Celeste Henrickson",
            "Andaine Seguin-Orlando",
            "Helena Malmström",
            "Thomas Stafford",
            "Suyash S Shringarpure",
            "Andres Moreno-Estrada",
            "Monika Karmin",
            "Kristiina Tambets",
            "Anders Bergström",
            "Yali Xue",
            "Vera Warmuth",
            "Andrew D Friend",
            "Joy Singarayer",
            "Paul Valdes",
            "Francois Balloux",
            "Ilán Leboreiro",
            "Jose Luis Vera",
            "Hector Rangel-Villalobos",
            "Davide Pettener",
            "Donata Luiselli",
            "Loren G Davis",
            "Evelyne Heyer",
            "Christoph P E Zollikofer",
            "Marcia S Ponce de León",
            "Colin I Smith",
            "Vaughan Grimes",
            "Kelly-Anne Pike",
            "Michael Deal",
            "Benjamin T Fuller",
            "Bernardo Arriaza",
            "Vivien Standen",
            "Maria F Luz",
            "Francois Ricaut",
            "Niede Guidon",
            "Ludmila Osipova",
            "Mikhail I Voevoda",
            "Olga L Posukh",
            "Oleg Balanovsky",
            "Maria Lavryashina",
            "Yuri Bogunov",
            "Elza Khusnutdinova",
            "Marina Gubina",
            "Elena Balanovska",
            "Sardana Fedorova",
            "Sergey Litvinov",
            "Boris Malyarchuk",
            "Miroslava Derenko",
            "M J Mosher",
            "David Archer",
            "Jerome Cybulski",
            "Barbara Petzelt",
            "Joycelynn Mitchell",
            "Rosita Worl",
            "Paul J Norman",
            "Peter Parham",
            "Brian M Kemp",
            "Toomas Kivisild",
            "Chris Tyler-Smith",
            "Manjinder S Sandhu",
            "Michael Crawford",
            "Richard Villems",
            "David Glenn Smith",
            "Michael R Waters",
            "Ted Goebel",
            "John R Johnson",
            "Ripan S Malhi",
            "Mattias Jakobsson",
            "David J Meltzer",
            "Andrea Manica",
            "Richard Durbin",
            "Carlos D Bustamante",
            "Yun S Song",
            "Rasmus Nielsen",
            "Eske Willerslev"
        ],
        "date": "2015-08-21",
        "title": "Genomic evidence for the Pleistocene and recent population history of Native Americans",
        "url": "http://www.sciencemag.org/cgi/doi/10.1126/science.aab3884",
        "abstract": "How and when the Americas were populated remains contentious. Using ancient and modern genome-wide data, we found that the ancestors of all present-day Native Americans, including Athabascans and Amerindians, entered the Americas as a single migration wave from Siberia no earlier than 23 thousand years ago (ka) and after no more than an 8000-year isolation period in Beringia. After their arrival to the Americas, ancestral Native Americans diversified into two basal genetic branches around 13 ka, one that is now dispersed across North and South America and the other restricted to North America. Subsequent gene flow resulted in some Native Americans sharing ancestry with present-day East Asians (including Siberians) and, more distantly, Australo-Melanesians. Putative ``Paleoamerican'' relict populations, including the historical Mexican Pericúes and South American Fuego-Patagonians, are not directly related to modern Australo-Melanesians as suggested by the Paleoamerican Model.",
        "image": "images/publications/Raghavan2015-zw.jpg",
        "citekey": "Raghavan2015-zw",
        "role": "major",
        "pdf": "pdfs/Raghavan et al. 2015 - Genomic evidence for the Pleistocene and recent population history of Native Americans.pdf"
    },
    {
        "journal": "Nature",
        "authors": [
            "Anna-Sapfo Malaspinas",
            "Michael C Westaway",
            "Craig Muller",
            "Vitor C Sousa",
            "Oscar Lao",
            "Isabel Alves",
            "Anders Bergström",
            "Georgios Athanasiadis",
            "Jade Y Cheng",
            "Jacob E Crawford",
            "Tim H Heupink",
            "Enrico Macholdt",
            "Stephan Peischl",
            "Simon Rasmussen",
            "Stephan Schiffels",
            "Sankar Subramanian",
            "Joanne L Wright",
            "Anders Albrechtsen",
            "Chiara Barbieri",
            "Isabelle Dupanloup",
            "Anders Eriksson",
            "Ashot Margaryan",
            "Ida Moltke",
            "Irina Pugach",
            "Thorfinn S Korneliussen",
            "Ivan P Levkivskyi",
            "J Víctor Moreno-Mayar",
            "Shengyu Ni",
            "Fernando Racimo",
            "Martin Sikora",
            "Yali Xue",
            "Farhang A Aghakhanian",
            "Nicolas Brucato",
            "Søren Brunak",
            "Paula F Campos",
            "Warren Clark",
            "Sturla Ellingvåg",
            "Gudjugudju Fourmile",
            "Pascale Gerbault",
            "Darren Injie",
            "George Koki",
            "Matthew Leavesley",
            "Betty Logan",
            "Aubrey Lynch",
            "Elizabeth A Matisoo-Smith",
            "Peter J McAllister",
            "Alexander J Mentzer",
            "Mait Metspalu",
            "Andrea B Migliano",
            "Les Murgha",
            "Maude E Phipps",
            "William Pomat",
            "Doc Reynolds",
            "François-Xavier Ricaut",
            "Peter Siba",
            "Mark G Thomas",
            "Thomas Wales",
            "Colleen Ma'run Wall",
            "Stephen J Oppenheimer",
            "Chris Tyler-Smith",
            "Richard Durbin",
            "Joe Dortch",
            "Andrea Manica",
            "Mikkel H Schierup",
            "Robert A Foley",
            "Marta Mirazon Lahr",
            "Claire Bowern",
            "Jeffrey D Wall",
            "Thomas Mailund",
            "Mark Stoneking",
            "Rasmus Nielsen",
            "Manjinder S Sandhu",
            "Laurent Excoffier",
            "David M Lambert",
            "Eske Willerslev"
        ],
        "date": "2016-09-21",
        "title": "A genomic history of Aboriginal Australia",
        "url": "http://www.nature.com/doifinder/10.1038/nature18299",
        "abstract": "The population history of Aboriginal Australians remains largely uncharacterized. Here we generate high-coverage genomes for 83 Aboriginal Australians (speakers of Pama-Nyungan languages) and 25 Papuans from the New Guinea Highlands. We find that Papuan and Aboriginal Australian ancestors diversified 25-40 thousand years ago (kya), suggesting pre-Holocene population structure in the ancient continent of Sahul (Australia, New Guinea and Tasmania). However, all of the studied Aboriginal Australians descend from a single founding population that differentiated ~10-32 kya. We infer a population expansion in northeast Australia during the Holocene epoch (past 10,000 years) associated with limited gene flow from this region to the rest of Australia, consistent with the spread of the Pama-Nyungan languages. We estimate that Aboriginal Australians and Papuans diverged from Eurasians 51-72 kya, following a single out-of-Africa dispersal, and subsequently admixed with archaic populations. Finally, we report evidence of selection in Aboriginal Australians potentially associated with living in the desert.",
        "image": "images/publications/Malaspinas2016-hv.jpg",
        "citekey": "Malaspinas2016-hv",
        "role": "major",
        "pdf": "pdfs/Malaspinas et al. 2016 - A genomic history of Aboriginal Australia.pdf"
    },
    {
        "journal": "Science",
        "authors": [
            "Milan Malinsky",
            "Richard J Challis",
            "Alexandra M Tyers",
            "Stephan Schiffels",
            "Yohey Terai",
            "Benjamin P Ngatunga",
            "Eric A Miska",
            "Richard Durbin",
            "Martin J Genner",
            "George F Turner"
        ],
        "date": "2015-12-18",
        "title": "Genomic islands of speciation separate cichlid ecomorphs in an East African crater lake",
        "url": "http://www.sciencemag.org/cgi/doi/10.1126/science.aac9927",
        "abstract": "The genomic causes and effects of divergent ecological selection during speciation are still poorly understood. Here we report the discovery and detailed characterization of early-stage adaptive divergence of two cichlid fish ecomorphs in a small (700 meters in diameter) isolated crater lake in Tanzania. The ecomorphs differ in depth preference, male breeding color, body shape, diet, and trophic morphology. With whole-genome sequences of 146 fish, we identified 98 clearly demarcated genomic ``islands'' of high differentiation and demonstrated the association of genotypes across these islands with divergent mate preferences. The islands contain candidate adaptive genes enriched for functions in sensory perception (including rhodopsin and other twilight-vision-associated genes), hormone signaling, and morphogenesis. Our study suggests mechanisms and genomic regions that may play a role in the closely related mega-radiation of Lake Malawi.",
        "image": "images/publications/Malinsky2015-dn.jpg",
        "citekey": "Malinsky2015-dn",
        "role": "minor",
        "pdf": "pdfs/Malinsky et al. 2015 - Genomic islands of speciation separate cichlid ecomorphs in an East African crater lake.pdf"
    },
    {
        "journal": "American Journal of Human Genetics",
        "authors": [
            "Luca Pagani",
            "Stephan Schiffels",
            "Deepti Gurdasani",
            "Petr Danecek",
            "Aylwyn Scally",
            "Yuan Chen",
            "Yali Xue",
            "Marc Haber",
            "Rosemary Ekong",
            "Tamiru Oljira",
            "Ephrem Mekonnen",
            "Donata Luiselli",
            "Neil Bradman",
            "Endashaw Bekele",
            "Pierre Zalloua",
            "Richard Durbin",
            "Toomas Kivisild",
            "Chris Tyler-Smith"
        ],
        "date": "2015-06-04",
        "title": "Tracing the route of modern humans out of Africa by using 225 human genome sequences from Ethiopians and Egyptians",
        "url": "http://linkinghub.elsevier.com/retrieve/pii/S0002929715001561",
        "abstract": "The predominantly African origin of all modern human populations is well established, but the route taken out of Africa is still unclear. Two alternative routes, via Egypt and Sinai or across the Bab el Mandeb strait into Arabia, have traditionally been proposed as feasible gateways in light of geographic, paleoclimatic, archaeological, and genetic evidence. Distinguishing among these alternatives has been difficult. We generated 225 whole-genome sequences (225 at 8× depth, of which 8 were increased to 30×; Illumina HiSeq 2000) from six modern Northeast African populations (100 Egyptians and five Ethiopian populations each represented by 25 individuals). West Eurasian components were masked out, and the remaining African haplotypes were compared with a panel of sub-Saharan African and non-African genomes. We showed that masked Northeast African haplotypes overall were more similar to non-African haplotypes and more frequently present outside Africa than were any sets of haplotypes derived from a West African population. Furthermore, the masked Egyptian haplotypes showed these properties more markedly than the masked Ethiopian haplotypes, pointing to Egypt as the more likely gateway in the exodus to the rest of the world. Using five Ethiopian and three Egyptian high-coverage masked genomes and the multiple sequentially Markovian coalescent (MSMC) approach, we estimated the genetic split times of Egyptians and Ethiopians from non-African populations at 55,000 and 65,000 years ago, respectively, whereas that of West Africans was estimated to be 75,000 years ago. Both the haplotype and MSMC analyses thus suggest a predominant northern route out of Africa via Egypt.",
        "image": "images/publications/Pagani2015-ww.jpg",
        "citekey": "Pagani2015-ww",
        "role": "minor",
        "pdf": "pdfs/Pagani et al. 2015 - Tracing the route of modern humans out of Africa by using 225 human genome sequences from Ethiopians and Egyptians.pdf"
    },
    {
        "journal": "Nature",
        "authors": [
            "Qiaomei Fu",
            "Cosimo Posth",
            "Mateja Hajdinjak",
            "Martin Petr",
            "Swapan Mallick",
            "Daniel Fernandes",
            "Anja Furtwängler",
            "Wolfgang Haak",
            "Matthias Meyer",
            "Alissa Mittnik",
            "Birgit Nickel",
            "Alexander Peltzer",
            "Nadin Rohland",
            "Viviane Slon",
            "Sahra Talamo",
            "Iosif Lazaridis",
            "Mark Lipson",
            "Iain Mathieson",
            "Stephan Schiffels",
            "Pontus Skoglund",
            "Anatoly P Derevianko",
            "Nikolai Drozdov",
            "Vyacheslav Slavinsky",
            "Alexander Tsybankov",
            "Renata Grifoni Cremonesi",
            "Francesco Mallegni",
            "Bernard Gély",
            "Eligio Vacca",
            "Manuel R González Morales",
            "Lawrence G Straus",
            "Christine Neugebauer-Maresch",
            "Maria Teschler-Nicola",
            "Silviu Constantin",
            "Oana Teodora Moldovan",
            "Stefano Benazzi",
            "Marco Peresani",
            "Donato Coppola",
            "Martina Lari",
            "Stefano Ricci",
            "Annamaria Ronchitelli",
            "Frédérique Valentin",
            "Corinne Thevenet",
            "Kurt Wehrberger",
            "Dan Grigorescu",
            "Hélène Rougier",
            "Isabelle Crevecoeur",
            "Damien Flas",
            "Patrick Semal",
            "Marcello A Mannino",
            "Christophe Cupillard",
            "Hervé Bocherens",
            "Nicholas J Conard",
            "Katerina Harvati",
            "Vyacheslav Moiseyev",
            "Dorothée G Drucker",
            "Jiří Svoboda",
            "Michael P Richards",
            "David Caramelli",
            "Ron Pinhasi",
            "Janet Kelso",
            "Nick Patterson",
            "Johannes Krause",
            "Svante Pääbo",
            "David E Reich"
        ],
        "date": "2016-05-02",
        "title": "The genetic history of Ice Age Europe",
        "url": "http://www.nature.com/doifinder/10.1038/nature17993",
        "abstract": "Modern humans arrived in Europe ~45,000 years ago, but little is known about their genetic composition before the start of farming ~8,500 years ago. Here we analyse genome-wide data from 51 Eurasians from ~45,000-7,000 years ago. Over this time, the proportion of Neanderthal DNA decreased from 3-6\\% to around 2\\%, consistent with natural selection against Neanderthal variants in modern humans. Whereas there is no evidence of the earliest modern humans in Europe contributing to the genetic composition of present-day Europeans, all individuals between ~37,000 and ~14,000 years ago descended from a single founder population which forms part of the ancestry of present-day Europeans. An ~35,000-year-old individual from northwest Europe represents an early branch of this founder population which was then displaced across a broad region, before reappearing in southwest Europe at the height of the last Ice Age ~19,000 years ago. During the major warming period after ~14,000 years ago, a genetic component related to present-day Near Easterners became widespread in Europe. These results document how population turnover and migration have been recurring themes of European prehistory.",
        "image": "images/publications/Fu2016-wp.jpg",
        "citekey": "Fu2016-wp",
        "role": "minor",
        "pdf": "pdfs/Fu et al. 2016 - The genetic history of Ice Age Europe.pdf"
    },
    {
        "journal": "Nature Communications",
        "authors": [
            "Stephan Schiffels",
            "Wolfgang Haak",
            "Pirita Paajanen",
            "Bastien Llamas",
            "Elizabeth Popescu",
            "Louise Loe",
            "Rachel Clarke",
            "Alice Lyons",
            "Richard Mortimer",
            "Duncan Sayer",
            "Chris Tyler-Smith",
            "Alan Cooper",
            "Richard Durbin"
        ],
        "date": "2016-01-01",
        "title": "Iron Age and Anglo-Saxon genomes from East England reveal British migration history",
        "url": "http://www.nature.com/doifinder/10.1038/ncomms10408",
        "abstract": "British population history has been shaped by a series of immigrations, including the early Anglo-Saxon migrations after 400 CE. It remains an open question how these events affected the genetic composition of the current British population. Here, we present whole-genome sequences from 10 individuals excavated close to Cambridge in the East of England, ranging from the late Iron Age to the middle Anglo-Saxon period. By analysing shared rare variants with hundreds of modern samples from Britain and Europe, we estimate that on average the contemporary East English population derives 38\\% of its ancestry from Anglo-Saxon migrations. We gain further insight with a new method, rarecoal, which infers population history and identifies fine-scale genetic ancestry from rare variants. Using rarecoal we find that the Anglo-Saxon samples are closely related to modern Dutch and Danish populations, while the Iron Age samples share ancestors with multiple Northern European populations including Britain.",
        "image": "images/publications/Schiffels2016-in.jpg",
        "citekey": "Schiffels2016-in",
        "role": "lead",
        "pdf": "pdfs/Schiffels et al. 2016 - Iron Age and Anglo-Saxon genomes from East England reveal British migration history.pdf"
    },
    {
        "journal": "Molecular Biology and Evolution",
        "authors": [
            "Christopher J R Illingworth",
            "Leopold Parts",
            "Stephan Schiffels",
            "Gianni Liti",
            "Ville Mustonen"
        ],
        "date": "2011-11-23",
        "title": "Quantifying selection acting on a complex trait using allele frequency time-series data",
        "url": "http://eutils.ncbi.nlm.nih.gov/entrez/eutils/elink.fcgi?dbfrom=pubmed&id=22114362&retmode=ref&cmd=prlinks",
        "abstract": "When selection is acting on a large, genetically diverse population, beneficial alleles increase in frequency. This fact can be used to map quantitative trait loci by sequencing the pooled DNA from the population at consecutive time points, and observing allele frequency changes. Here we present a population genetic method to analyse time-series data of allele frequencies from such an experiment. Beginning with a range of proposed evolutionary scenarios, the method measures the consistency of each with the observed frequency changes. Evolutionary theory is utilized to formulate equations of motion for the allele frequencies, following which likelihoods for having observed the sequencing data under each scenario are derived. Comparison of these likelihoods gives an insight into the prevailing dynamics of the system under study. We illustrate the method by quantifying selective effects from an experiment in which two phenotypically different yeast strains were first crossed and then propagated under heat stress (Parts et al., Genome Res. 2011). From these data we discover that about 6\\% of polymorphic sites evolve non-neutrally under heat stress condition, either because of their linkage to beneficial (driver) alleles or because they are drivers themselves. We further identify 44 genomic regions containing one or more candidate driver alleles, quantify their apparent selective advantage, obtain estimates of recombination rates within the regions, and show that the dynamics of the drivers display a strong signature of selection going beyond additive models. Our approach is applicable to study adaptation in a range of systems under different evolutionary pressures.",
        "image": "images/publications/Illingworth2011-ac.jpg",
        "citekey": "Illingworth2011-ac",
        "role": "minor",
        "pdf": "pdfs/Illingworth et al. 2011 - Quantifying selection acting on a complex trait using allele frequency time-series data.pdf"
    },
    {
        "journal": "Genetics",
        "authors": [
            "Stephan Schiffels",
            "Gergely Szöllösi",
            "Ville Mustonen",
            "Michael Lässig"
        ],
        "date": "2011-09-16",
        "title": "Emergent Neutrality in Adaptive Asexual Evolution",
        "url": "http://eutils.ncbi.nlm.nih.gov/entrez/eutils/elink.fcgi?dbfrom=pubmed&id=21926305&retmode=ref&cmd=prlinks",
        "abstract": "In non-recombining genomes, genetic linkage can be an important evolutionary force. Linkage generates interference interactions, by which simultaneously occurring mutations affect each other's chance of fixation. Here, we develop a comprehensive model of adaptive evolution in linked genomes, which integrates interference interactions between multiple beneficial and deleterious mutations into a unified framework. By an approximate analytical solution, we predict the fixation rates of these mutations, as well as the probabilities of beneficial and deleterious alleles at fixed genomic sites. We find that interference interactions generate a regime of emergent neutrality: all genomic sites with selection coefficients smaller in magnitude than a characteristic threshold have nearly random fixed alleles, and both beneficial and deleterious mutations at these sites have nearly neutral fixation rates. We show that this dynamics limits not only the speed of adaptation, but also a population's degree of adaptation in its current environment. We apply the model to different scenarios: stationary adaptation in a time-dependent environment, and approach to equilibrium in a fixed environment. In both cases, the analytical predictions are in good agreement with numerical simulations. Our results suggest that interference can severely compromise biological functions in an adapting population, which sets viability limits on adaptive evolution under linkage.",
        "image": "images/publications/Schiffels2011-wn.jpg",
        "citekey": "Schiffels2011-wn",
        "role": "lead",
        "pdf": "pdfs/Schiffels et al. 2011 - Emergent Neutrality in Adaptive Asexual Evolution.pdf"
    }
]
